<!doctype html>
<head></head>
<body>
<h1>En contra del maltrato animal</h1>
<p>Muchas veces el maltrato animal es causado porque las personas quieren sentirse superior a estos animales y tratan de hacerlo mediante el maltrato, esto causa el estr&eacute;s del animal y muchas veces hasta su muerte.
Ninguna tradici&oacute;n cruel sobrevive eternamente al empuje de la civilizaci&oacute;n. Quienes excusan el maltrato animal bajo el est&eacute;ril escudo de la tradici&oacute;n o la cultura ignoran que han sido muchas las costumbres que la sociedad ha ido abandonando, cuando no prohibiendo, en su creciente rechazo a la violencia.</p>
	<p>Las corridas de toros el maltrato animal institucionalizado
Espa&ntilde;a es conocida mundialmente por el maltrato que inflige a los toros en la lidia. Una forma legal de maltrato animal que cada vez est&aacute; m&aacute;s arrinconada por la sociedad y que ha perdido todo argumento &eacute;tico.Seg&uacute;n los datos de un estudio publicado por el Ministerio de Cultura, s&oacute;lo un 9% de la ciudadan&iacute;a en nuestro pa&iacute;s asegura asistir a una corrida de toros al menos una vez al a&ntilde;o.</p>
     <p>La Caza: maltrato animal y ejecuci&oacute;n a sangre fr&iacute;a
La caza se ha vinculado tradicionalmente al mundo rural, pero el mundo rural no es s&oacute;lo caza. Los territorios rurales tambi&eacute;n son f&eacute;rtiles en cosechar los suculentos productos que ofrece la tierra, en proteger la naturaleza que les rodea y en algunos casos, por qu&eacute; no decirlo, tambi&eacute;n en fomentar la convivencia en armon&iacute;a con la vida silvestre.</p>
     <p>Quiero destacar es el que esta violencia hacia los animales nos puede servir como detector y se&ntilde;al de alerta hacia la violencia intrafamiliar, ya que la crueldad hacia los animales y la violencia humana tienen una relaci&oacute;n directa. Debemos saber que los ni&ntilde;os que maltratan a sus animales de compa&ntilde;&iacute;a pueden ser testigos de actos crueles contra seres humanos o ellos mismos ser v&iacute;ctimas de abuso por alguien mayor y con m&aacute;s poder.</p>
     <p>Amenazar con lastimar al animal de compa&ntilde;ia puede ser una forma de violencia psicol&iacute;gica que se utiliza contra el ni&ntilde;o para que se porte bien o como una forma de mantener en secreto alg&uacute;n tipo de abuso al que &eacute;ste est&aacute; siendo sometido. Seg&uacute;n los especialistas, protagonizar u observar actos de crueldad pude llegar a ser tan traum&aacute;tico como ser v&iacute;ctima de abuso f&iacute;sico y, por lo tanto, es altamente probable que el ni&ntilde;o presente un alto riesgo de convertirse en padre abusivo, quien a su vez puede producir otra generaci&oacute;n de ni&ntilde;os violentos.
<p><strong>Albert Schweitzer</strong>, premio Nobel de la Paz 1952: Cualquiera que est&eacute; acostumbrado a menospreciar la vida de cualquier ser viviente est en peligro de menospreciar tambi&eacute;n la vida humana.</p>
<p><strong>MI OPINI&Oacute;N</strong></p>
<p> Yo creo tendr&iacute;amos que cuidar m&aacute;s a los animales y no maltratarlos, tratarlos como se merecen y mimarlos mucho, por que ellos lo &uacute;nico que quieren es amor y jugar.</p>
<p><a href="https://pacma.es/maltrato-animal-un-problema-de-todos">Enlaces</a></p>
<a href="https://www.google.com/url?sa=i&source=images&cd=&cad=rja&uact=8&ved=2ahUKEwjA9omks4vhAhUzDmMBHfu7A78QjRx6BAgBEAU&url=https%3A%2F%2Fharmonia.la%2Fayudar%2Fseres-vivos%2Fabril_mes_para_crear_conciencia_sobre_el_maltrato_animal&psig=AOvVaw2DplP4zrWE_Jbzmcjam87A&ust=1552988530990970">Foto perro</a>
<p><a href="https://medium.com/@ashlytamara/causas-del-maltrato-animal-1e246ed61591">Enlace</a></p>
</body>
https://www.bioenciclopedia.com/maltrato-animal/